[Adonis_Main]
subtitle="Resort de luxo Adonis"

[Adonis_navigation_direction_Registration]
subtitle="Recepçäo"

[Adonis_navigation_direction_Sauna_shader]
subtitle="Sauna"

[Adonis_navigation_direction_courtYard_shader]
subtitle="Pátio"

[Adonis_navigation_direction_elevators_shader]
subtitle="Elevadores"

[Adonis_navigation_direction_lobby_shader]
subtitle="Ponto de encontro"

[Adonis_navigation_direction_managersOffice_shader]
subtitle="Escritório do responsável"

[Adonis_navigation_direction_mensRoom_shader]
subtitle="Serviço de cavaleiros"

[Adonis_navigation_direction_mudBaths_shader]
subtitle="Banhos de lama"

[Adonis_navigation_direction_plasmidTherapies_shader]
subtitle="Terapias de plasmídeos"

[Adonis_navigation_direction_plasmidTonics_shader]
subtitle="Tônicos de plasmídeos"

[Adonis_navigation_direction_pleaseWaitToBeSeated_shader]
subtitle="Espere até que te atendam"

[Adonis_navigation_direction_poolGenerator_shader]
subtitle="Gerador da piscina"

[Adonis_navigation_direction_poolnSauna_shader]
subtitle="Piscina e sauna"

[Adonis_navigation_direction_tanningSalon_shader]
subtitle="Saläo de bronzeado"

[Adonis_navigation_direction_tennisCourts_shader]
subtitle="Pistas de tênis"

[Adonis_navigation_direction_treatmentRoom1_shader]
subtitle="Sala de tratamento 1"

[Adonis_navigation_direction_treatmentRoom2_shader]
subtitle="Sala de tratamento 2"

[Adonis_navigation_direction_wellnessCenter_shader]
subtitle="Centro de bem-estar"

[Adonis_navigation_direction_womensRoom_shader]
subtitle="Serviços de senhoras"

[Adonis_navigation_poolnspa]
subtitle="Piscina e spa"

[PRE_Billboard]
subtitle="Bem vindo a Rapture \\n Sua bela cidade"

[PRE_Sign_Demeter_Diffuse_shader]
subtitle="Saläo de facilidades Demeter"

[PRE_Sign_plasmidtherapy_diffuse_shader]
subtitle="Terapias de plasmídeos"

[PRE_Signage_Danger_Pool]
subtitle="ATENÇÄO: ALTA VOLTAGEM \\nGerador sala de piscina"

